

export const items = [
    {
        id: 0,
        title: "Стиль",
        price: "3200.00",
        desc: "Стиль нижнего белья непременно должен гармонировать с общим стилем женщины. Он формирует настроение, позволяет чувствовать себя лучше и увереннее. Нижнее белье — это один из элементов, формирующих высокую самооценку и помогающий создавать положительный настрой на день. Существует множество видов нижнего белья, и каждый стиль имеет собственные особенности исполнения, передающий особый замысел. ",
        thumb: 'https://i.postimg.cc/BQ2x49HZ/IMG-20231224-145616-641.jpg',
        images: [
            {img: 'https://i.postimg.cc/BQ2x49HZ/IMG-20231224-145616-641.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},  
        ]
             
    },
    {
        id: 1,
        title: "Стиль",
        price: "2300.00",
        desc: "Стиль нижнего белья непременно должен гармонировать с общим стилем женщины. Он формирует настроение, позволяет чувствовать себя лучше и увереннее. Нижнее белье — это один из элементов, формирующих высокую самооценку и помогающий создавать положительный настрой на день. Существует множество видов нижнего белья, и каждый стиль имеет собственные особенности исполнения, передающий особый замысел. ",
        thumb: 'https://i.postimg.cc/sxh5MbLc/IMG-20231224-145616-782.jpg',
        images: [
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},  
        ]
             
    },
    {
        id: 2,
        title: "Стиль",
        price: "1500.00",
        desc: "Стиль нижнего белья непременно должен гармонировать с общим стилем женщины. Он формирует настроение, позволяет чувствовать себя лучше и увереннее. Нижнее белье — это один из элементов, формирующих высокую самооценку и помогающий создавать положительный настрой на день. Существует множество видов нижнего белья, и каждый стиль имеет собственные особенности исполнения, передающий особый замысел. ",
        thumb: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg',
        images: [
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},  
        ]
             
    },
    {
        id: 3,
        title: "Стиль",
        price: "1500.00",
        desc: "Стиль нижнего белья непременно должен гармонировать с общим стилем женщины. Он формирует настроение, позволяет чувствовать себя лучше и увереннее. Нижнее белье — это один из элементов, формирующих высокую самооценку и помогающий создавать положительный настрой на день. Существует множество видов нижнего белья, и каждый стиль имеет собственные особенности исполнения, передающий особый замысел. ",
        thumb: 'https://i.postimg.cc/v8gr26mV/IMG-20231224-145616-788.jpg',
        images: [
            {img: 'https://i.postimg.cc/sxh5MbLc/IMG-20231224-145616-782.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},  
        ]
             
    },
    {
        id: 4,
        title: "Стиль",
        price: "2300.00",
        desc: "Стиль нижнего белья непременно должен гармонировать с общим стилем женщины. Он формирует настроение, позволяет чувствовать себя лучше и увереннее. Нижнее белье — это один из элементов, формирующих высокую самооценку и помогающий создавать положительный настрой на день. Существует множество видов нижнего белья, и каждый стиль имеет собственные особенности исполнения, передающий особый замысел. ",
        thumb: 'https://i.postimg.cc/FFMjMsfn/IMG-20231224-145617-159.jpg',
        images: [
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},
            {img: 'https://i.postimg.cc/523LQBsZ/IMG-20231224-145616-498.jpg'},  
        ]
             
    },

]